greeting = "Привет, привет,многоуважаемый пользователь. " \
           "" \
           "Я бот-проводник, и я помогу и поддержу тебя в твоём стремлении " \
           "заниматься спортом , ведь спорт - это такое классное занятие,которое сделает твою жизнь намного лучше, а " \
           "со мной ещё и в разы проще !"
sign_up = "Записаться на занятие"
schedule = "Расписание"
monday = "Понедельник"
tuesday = "Вторник"
wednesday = "Среда"
thursday = "Четверг"
friday = "Пятница"
saturday = "Суббота"
sunday = "Воскресенье"
sign_up_text = "Наши тренировки проходят каждый день по 4 занятия.\n" \
               "На какой день вы бы хотели записаться ?"
schedule_text = "Наши тренировки проходят каждый день по 4 занятия.\n" \
                "Первое занятие проходят в 10:00 с Николаем Александровичем.\n" \
                "Второе занятие проходит в 13:00 с Галиной Анотольевной.\n" \
                "Третье занятие проходит в 17:00 с Александром Вячеславовичем.\n" \
                "Четвёртое занятие проходит в 20:00 с Михаилом Николаевичем "
setting = "Настройки уведомлений"
setting_text = "Во сколько вам бы хотелось получать уведомления ? "
morning = "10:00"
dinner = "13:00"
day = "17:00"
evening = "20:00"
major = "На главную"
major_text = "Что вы желаете сделать ? "
day_time = "Отлично! На какое время вы бы хотели записаться ? "
finish = "Выполнено успешно !!!"
error = "Извините на сегодня нет свободных записей ("